{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<OOV>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<OOV>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<OOV>": 0,
      "<s>": 1,
      "</s>": 2,
      "<PAD>": 3,
      "'": 4,
      "/": 5,
      "<": 6,
      ">": 7,
      "a": 8,
      "b": 9,
      "c": 10,
      "d": 11,
      "e": 12,
      "f": 13,
      "g": 14,
      "h": 15,
      "i": 16,
      "j": 17,
      "k": 18,
      "l": 19,
      "m": 20,
      "n": 21,
      "o": 22,
      "p": 23,
      "q": 24,
      "r": 25,
      "s": 26,
      "t": 27,
      "u": 28,
      "v": 29,
      "w": 30,
      "x": 31,
      "y": 32,
      "z": 33,
      "ç": 34,
      "ö": 35,
      "ü": 36,
      "ğ": 37,
      "ı": 38,
      "ş": 39,
      "ar": 40,
      "an": 41,
      "er": 42,
      "in": 43,
      "ın": 44,
      "en": 45,
      "ir": 46,
      "il": 47,
      "al": 48,
      "da": 49,
      "de": 50,
      "ak": 51,
      "ol": 52,
      "ya": 53,
      "ve": 54,
      "el": 55,
      "on": 56,
      "lar": 57,
      "ma": 58,
      "un": 59,
      "et": 60,
      "ek": 61,
      "ır": 62,
      "is": 63,
      "es": 64,
      "bir": 65,
      "ik": 66,
      "la": 67,
      "ler": 68,
      "ıl": 69,
      "or": 70,
      "as": 71,
      "ur": 72,
      "at": 73,
      "ul": 74,
      "ay": 75,
      "şt": 76,
      "le": 77,
      "di": 78,
      "ında": 79,
      "dı": 80,
      "ün": 81,
      "te": 82,
      "ta": 83,
      "ba": 84,
      "im": 85,
      "ür": 86,
      "iy": 87,
      "am": 88,
      "dan": 89,
      "lı": 90,
      "den": 91,
      "it": 92,
      "li": 93,
      "ka": 94,
      "inde": 95,
      "sa": 96,
      "ki": 97,
      "ey": 98,
      "lan": 99,
      "em": 100,
      "du": 101,
      "bu": 102,
      "dir": 103,
      "ön": 104,
      "dır": 105,
      "mı": 106,
      "tar": 107,
      "yıl": 108,
      "ör": 109,
      "ine": 110,
      "ra": 111,
      "ha": 112,
      "sı": 113,
      "arak": 114,
      "iş": 115,
      "iç": 116,
      "us": 117,
      "iz": 118,
      "ile": 119,
      "üz": 120,
      "son": 121,
      "ık": 122,
      "ti": 123,
      "ok": 124,
      "tan": 125,
      "baş": 126,
      "esi": 127,
      "ğı": 128,
      "ları": 129,
      "olarak": 130,
      "ük": 131,
      "ini": 132,
      "kar": 133,
      "ından": 134,
      "ro": 135,
      "yap": 136,
      "üm": 137,
      "ev": 138,
      "ed": 139,
      "mak": 140,
      "ül": 141,
      "um": 142,
      "ını": 143,
      "mi": 144,
      "ım": 145,
      "eri": 146,
      "bil": 147,
      "ez": 148,
      "oğ": 149,
      "inin": 150,
      "bul": 151,
      "st": 152,
      "leri": 153,
      "ştir": 154,
      "ına": 155,
      "öl": 156,
      "man": 157,
      "ış": 158,
      "ca": 159,
      "ce": 160,
      "ği": 161,
      "oy": 162,
      "</": 163,
      "gör": 164,
      "os": 165,
      "ştır": 166,
      "kı": 167,
      "mu": 168,
      "ken": 169,
      "ver": 170,
      "af": 171,
      "lik": 172,
      "gel": 173,
      "alar": 174,
      "için": 175,
      "tür": 176,
      "tı": 177,
      "yer": 178,
      "mek": 179,
      "lu": 180,
      "ge": 181,
      "yan": 182,
      "op": 183,
      "olan": 184,
      "ih": 185,
      "öz": 186,
      "ne": 187,
      "az": 188,
      "ının": 189,
      "iler": 190,
      "uz": 191,
      "gi": 192,
      "me": 193,
      "oldu": 194,
      "üy": 195,
      "ası": 196,
      "mıştır": 197,
      "ru": 198,
      "kur": 199,
      "par": 200,
      "len": 201,
      "taraf": 202,
      "kul": 203,
      "se": 204,
      "ad": 205,
      "yılında": 206,
      "ut": 207,
      "ci": 208,
      "bi": 209,
      "isi": 210,
      "gen": 211,
      "olu": 212,
      "asında": 213,
      "kon": 214,
      "yar": 215,
      "om": 216,
      "der": 217,
      "ması": 218,
      "eş": 219,
      "alı": 220,
      "tarafından": 221,
      "aş": 222,
      "bulun": 223,
      "çık": 224,
      "gün": 225,
      "hal": 226,
      "si": 227,
      "sonra": 228,
      "dü": 229,
      "cak": 230,
      "yon": 231,
      "tarih": 232,
      "cı": 233,
      "ilk": 234,
      "ter": 235,
      "ch": 236,
      "miştir": 237,
      "tak": 238,
      "dar": 239,
      "kan": 240,
      "lık": 241,
      "alan": 242,
      "cu": 243,
      "ilm": 244,
      "re": 245,
      "ip": 246,
      "öy": 247,
      "yla": 248,
      "san": 249,
      "tadır": 250,
      "yen": 251,
      "ab": 252,
      "daha": 253,
      "eler": 254,
      "böl": 255,
      "ist": 256,
      "ğu": 257,
      "mas": 258,
      "ot": 259,
      "türk": 260,
      "bel": 261,
      "nin": 262,
      "tem": 263,
      "men": 264,
      "kullan": 265,
      "yaz": 266,
      "doğ": 267,
      "inden": 268,
      "tr": 269,
      "çok": 270,
      "kal": 271,
      "ara": 272,
      "unda": 273,
      "dur": 274,
      "şı": 275,
      "tek": 276,
      "dev": 277,
      "nın": 278,
      "kat": 279,
      "ger": 280,
      "sür": 281,
      "dön": 282,
      "ayı": 283,
      "ların": 284,
      "üç": 285,
      "na": 286,
      "iye": 287,
      "yı": 288,
      "geç": 289,
      "ada": 290,
      "büy": 291,
      "var": 292,
      "maktadır": 293,
      "mü": 294,
      "mekte": 295,
      "şe": 296,
      "ri": 297,
      "ise": 298,
      "let": 299,
      "gö": 300,
      "ku": 301,
      "ştur": 302,
      "oyun": 303,
      "yön": 304,
      "mış": 305,
      "üzer": 306,
      "edil": 307,
      "su": 308,
      "ing": 309,
      "yaş": 310,
      "top": 311,
      "ağ": 312,
      "çek": 313,
      "erk": 314,
      "ayr": 315,
      "sel": 316,
      "bağ": 317,
      "he": 318,
      "sır": 319,
      "ılan": 320,
      "ili": 321,
      "unu": 322,
      "büyük": 323,
      "laş": 324,
      "mar": 325,
      "ko": 326,
      "av": 327,
      "pro": 328,
      "istan": 329,
      "sah": 330,
      "arasında": 331,
      "ran": 332,
      "iyle": 333,
      "sal": 334,
      "ye": 335,
      "dığı": 336,
      "har": 337,
      "yay": 338,
      "diğ": 339,
      "mektedir": 340,
      "aman": 341,
      "şeh": 342,
      "ayn": 343,
      "sav": 344,
      "be": 345,
      "met": 346,
      "ama": 347,
      "her": 348,
      "if": 349,
      "gibi": 350,
      "değ": 351,
      "han": 352,
      "bun": 353,
      "başla": 354,
      "esine": 355,
      "çal": 356,
      "ber": 357,
      "iki": 358,
      "eti": 359,
      "ap": 360,
      "yak": 361,
      "leş": 362,
      "arı": 363,
      "ov": 364,
      "dün": 365,
      "malar": 366,
      "dür": 367,
      "alt": 368,
      "ilen": 369,
      "yüz": 370,
      "yeni": 371,
      "eye": 372,
      "uy": 373,
      "por": 374,
      "şar": 375,
      "ah": 376,
      "ilç": 377,
      "zı": 378,
      "ser": 379,
      "zaman": 380,
      "lü": 381,
      "bilir": 382,
      "kadar": 383,
      "ordu": 384,
      "lerin": 385,
      "bat": 386,
      "ılı": 387,
      "rup": 388,
      "larında": 389,
      "çalış": 390,
      "ulu": 391,
      "adı": 392,
      "ren": 393,
      "for": 394,
      "esinde": 395,
      "bak": 396,
      "tur": 397,
      "yük": 398,
      "kaz": 399,
      "karşı": 400,
      "maya": 401,
      "bol": 402,
      "etti": 403,
      "iyon": 404,
      "köy": 405,
      "veya": 406,
      "kr": 407,
      "daki": 408,
      "ster": 409,
      "özel": 410,
      "yat": 411,
      "dönem": 412,
      "fa": 413,
      "genel": 414,
      "göre": 415,
      "sek": 416,
      "üt": 417,
      "ıldı": 418,
      "gir": 419,
      "merk": 420,
      "merkez": 421,
      "aç": 422,
      "takım": 423,
      "ten": 424,
      "muştur": 425,
      "lam": 426,
      "bas": 427,
      "eğ": 428,
      "amp": 429,
      "bur": 430,
      "liği": 431,
      "miş": 432,
      "mo": 433,
      "film": 434,
      "bo": 435,
      "dünya": 436,
      "larda": 437,
      "orta": 438,
      "ib": 439,
      "gu": 440,
      "görev": 441,
      "deki": 442,
      "birlik": 443,
      "şarkı": 444,
      "tir": 445,
      "düz": 446,
      "imi": 447,
      "diği": 448,
      "mil": 449,
      "savaş": 450,
      "raf": 451,
      "bağlı": 452,
      "şi": 453,
      "kap": 454,
      "eli": 455,
      "amer": 456,
      "şek": 457,
      "ika": 458,
      "üs": 459,
      "usu": 460,
      "haz": 461,
      "sağ": 462,
      "diğer": 463,
      "inci": 464,
      "göster": 465,
      "seç": 466,
      "sız": 467,
      "ans": 468,
      "ayrı": 469,
      "ancak": 470,
      "kay": 471,
      "düş": 472,
      "lem": 473,
      "lığı": 474,
      "sez": 475,
      "cek": 476,
      "devlet": 477,
      "üf": 478,
      "olo": 479,
      "kas": 480,
      "res": 481,
      "aynı": 482,
      "etk": 483,
      "şu": 484,
      "maç": 485,
      "per": 486,
      "hak": 487,
      "lara": 488,
      "olduğu": 489,
      "iyet": 490,
      "kor": 491,
      "alık": 492,
      "kazan": 493,
      "çe": 494,
      "alb": 495,
      "sahip": 496,
      "müz": 497,
      "tarihinde": 498,
      "van": 499,
      "ard": 500,
      "vi": 501,
      "sezon": 502,
      "ildi": 503,
      "ck": 504,
      "can": 505,
      "larını": 506,
      "ıs": 507,
      "lo": 508,
      "ede": 509,
      "mayı": 510,
      "mes": 511,
      "tır": 512,
      "türkiye": 513,
      "far": 514,
      "ça": 515,
      "fran": 516,
      "sen": 517,
      "nüf": 518,
      "yayın": 519,
      "lerini": 520,
      "albüm": 521,
      "yol": 522,
      "ünde": 523,
      "öğ": 524,
      "başkan": 525,
      "ade": 526,
      "to": 527,
      "the": 528,
      "yönet": 529,
      "edi": 530,
      "ğını": 531,
      "sit": 532,
      "neden": 533,
      "bulunan": 534,
      "pol": 535,
      "ülk": 536,
      "of": 537,
      "rak": 538,
      "asyon": 539,
      "pi": 540,
      "belir": 541,
      "birlikte": 542,
      "iver": 543,
      "ban": 544,
      "tik": 545,
      "fer": 546,
      "ni": 547,
      "yet": 548,
      "önem": 549,
      "kö": 550,
      "eski": 551,
      "ştı": 552,
      "yaptı": 553,
      "yapı": 554,
      "nde": 555,
      "kend": 556,
      "eder": 557,
      "va": 558,
      "mal": 559,
      "ele": 560,
      "liğ": 561,
      "sil": 562,
      "gal": 563,
      "eleri": 564,
      "sonu": 565,
      "bölüm": 566,
      "say": 567,
      "şehir": 568,
      "ben": 569,
      "larının": 570,
      "sis": 571,
      "yor": 572,
      "gerçek": 573,
      "cü": 574,
      "art": 575,
      "fak": 576,
      "hat": 577,
      "do": 578,
      "gr": 579,
      "ayrıca": 580,
      "sayı": 581,
      "unun": 582,
      "ileri": 583,
      "km": 584,
      "lerinde": 585,
      "yal": 586,
      "dik": 587,
      "iyi": 588,
      "kad": 589,
      "ana": 590,
      "id": 591,
      "aldı": 592,
      "mesi": 593,
      "üniver": 594,
      "kurul": 595,
      "yas": 596,
      "açık": 597,
      "car": 598,
      "gelen": 599,
      "oloj": 600,
      "alman": 601,
      "hem": 602,
      "fut": 603,
      "una": 604,
      "tör": 605,
      "ulus": 606,
      "tu": 607,
      "ılır": 608,
      "ingil": 609,
      "likle": 610,
      "lama": 611,
      "olduğ": 612,
      "oluş": 613,
      "rus": 614,
      "ünü": 615,
      "ız": 616,
      "has": 617,
      "yüksek": 618,
      "bit": 619,
      "dül": 620,
      "co": 621,
      "lerinin": 622,
      "eyi": 623,
      "bar": 624,
      "futbol": 625,
      "kom": 626,
      "olma": 627,
      "gü": 628,
      "kuz": 629,
      "nda": 630,
      "üst": 631,
      "tes": 632,
      "fin": 633,
      "kara": 634,
      "düzen": 635,
      "diz": 636,
      "larına": 637,
      "fark": 638,
      "br": 639,
      "lerde": 640,
      "bin": 641,
      "hur": 642,
      "adlı": 643,
      "insan": 644,
      "içer": 645,
      "ladı": 646,
      "söz": 647,
      "dol": 648,
      "ho": 649,
      "luk": 650,
      "gan": 651,
      "bazı": 652,
      "başladı": 653,
      "kol": 654,
      "tüm": 655,
      "önemli": 656,
      "bilin": 657,
      "rol": 658,
      "ton": 659,
      "tel": 660,
      "bölg": 661,
      "sat": 662,
      "tin": 663,
      "üş": 664,
      "din": 665,
      "hu": 666,
      "ıı": 667,
      "şekil": 668,
      "ilçesine": 669,
      "ali": 670,
      "eşit": 671,
      "önce": 672,
      "deniz": 673,
      "öyle": 674,
      "iran": 675,
      "dış": 676,
      "istanbul": 677,
      "konu": 678,
      "dal": 679,
      "leştir": 680,
      "içinde": 681,
      "sanat": 682,
      "cum": 683,
      "gaz": 684,
      "ılmıştır": 685,
      "nun": 686,
      "mez": 687,
      "anı": 688,
      "ret": 689,
      "kuzey": 690,
      "güney": 691,
      "ço": 692,
      "lis": 693,
      "dil": 694,
      "po": 695,
      "gerek": 696,
      "çı": 697,
      "üniversit": 698,
      "süre": 699,
      "kil": 700,
      "biri": 701,
      "üret": 702,
      "ödül": 703,
      "yapılan": 704,
      "avrup": 705,
      "aşa": 706,
      "ikinci": 707,
      "grup": 708,
      "tor": 709,
      "ven": 710,
      "dem": 711,
      "oluştur": 712,
      "fi": 713,
      "hi": 714,
      "eğit": 715,
      "landı": 716,
      "kır": 717,
      "get": 718,
      "faz": 719,
      "lardan": 720,
      "aları": 721,
      "fes": 722,
      "tas": 723,
      "landır": 724,
      "sor": 725,
      "tal": 726,
      "fil": 727,
      "gru": 728,
      "dy": 729,
      "tama": 730,
      "şamp": 731,
      "yarış": 732,
      "ga": 733,
      "şampiyon": 734,
      "lere": 735,
      "eden": 736,
      "erek": 737,
      "çev": 738,
      "avrupa": 739,
      "kariy": 740,
      "pan": 741,
      "uzun": 742,
      "spor": 743,
      "birçok": 744,
      "masına": 745,
      "osman": 746,
      "mahal": 747,
      "sun": 748,
      "taş": 749,
      "cumhur": 750,
      "değiş": 751,
      "olmuştur": 752,
      "çocu": 753,
      "lanan": 754,
      "yu": 755,
      "kita": 756,
      "durum": 757,
      "uzak": 758,
      "kral": 759,
      "sin": 760,
      "mer": 761,
      "çi": 762,
      "lendir": 763,
      "ket": 764,
      "tos": 765,
      "kiş": 766,
      "nis": 767,
      "kes": 768,
      "getir": 769,
      "kaç": 770,
      "üp": 771,
      "şekilde": 772,
      "birleş": 773,
      "lerinden": 774,
      "göz": 775,
      "lerine": 776,
      "üzerinde": 777,
      "ola": 778,
      "devam": 779,
      "vardır": 780,
      "muş": 781,
      "uk": 782,
      "arası": 783,
      "go": 784,
      "ılık": 785,
      "üzerine": 786,
      "larından": 787,
      "ilik": 788,
      "ındaki": 789,
      "anla": 790,
      "iştir": 791,
      "bes": 792,
      "gür": 793,
      "ham": 794,
      "ilg": 795,
      "mart": 796,
      "küç": 797,
      "itib": 798,
      "oğraf": 799,
      "şa": 800,
      "olduğunu": 801,
      "çeşit": 802,
      "üniversitesi": 803,
      "bay": 804,
      "ask": 805,
      "isim": 806,
      "tah": 807,
      "çoğ": 808,
      "ilmiştir": 809,
      "enin": 810,
      "meye": 811,
      "üzere": 812,
      "ımı": 813,
      "kez": 814,
      "amerik": 815,
      "ator": 816,
      "yaşam": 817,
      "pr": 818,
      "bile": 819,
      "isinde": 820,
      "oyn": 821,
      "bunun": 822,
      "ınır": 823,
      "fazla": 824,
      "vet": 825,
      "sar": 826,
      "şir": 827,
      "del": 828,
      "inc": 829,
      "siyon": 830,
      "pe": 831,
      "çıkar": 832,
      "olmak": 833,
      "kabul": 834,
      "hil": 835,
      "ital": 836,
      "muz": 837,
      "lığ": 838,
      "küçük": 839,
      "ekim": 840,
      "min": 841,
      "dör": 842,
      "ilmiş": 843,
      "ingiliz": 844,
      "yardı": 845,
      "müzik": 846,
      "halk": 847,
      "pa": 848,
      "abd": 849,
      "doğu": 850,
      "nik": 851,
      "dağ": 852,
      "ocak": 853,
      "bilim": 854,
      "gı": 855,
      "val": 856,
      "ardından": 857,
      "kül": 858,
      "bey": 859,
      "mayıs": 860,
      "don": 861,
      "sev": 862,
      "üne": 863,
      "güç": 864,
      "kendi": 865,
      "sam": 866,
      "osmanlı": 867,
      "kadın": 868,
      "oğlu": 869,
      "yaklaş": 870,
      "ses": 871,
      "farklı": 872,
      "gram": 873,
      "elik": 874,
      "oyuncu": 875,
      "öğren": 876,
      "luğu": 877,
      "siz": 878,
      "yüzyıl": 879,
      "kasım": 880,
      "alet": 881,
      "hen": 882,
      "ilinin": 883,
      "esinin": 884,
      "lig": 885,
      "lül": 886,
      "mon": 887,
      "şehr": 888,
      "harek": 889,
      "masını": 890,
      "kem": 891,
      "alın": 892,
      "impar": 893,
      "imparator": 894,
      "mey": 895,
      "nüfus": 896,
      "ğü": 897,
      "aralık": 898,
      "part": 899,
      "iliş": 900,
      "eğitim": 901,
      "sistem": 902,
      "beledi": 903,
      "dok": 904,
      "ştür": 905,
      "ılmış": 906,
      "ğini": 907,
      "kız": 908,
      "bah": 909,
      "yakın": 910,
      "no": 911,
      "lak": 912,
      "gar": 913,
      "doğru": 914,
      "mem": 915,
      "ic": 916,
      "eylül": 917,
      "sını": 918,
      "pla": 919,
      "ırak": 920,
      "duğu": 921,
      "geçir": 922,
      "haf": 923,
      "haziran": 924,
      "şti": 925,
      "tü": 926,
      "so": 927,
      "maları": 928,
      "nisan": 929,
      "zor": 930,
      "temmuz": 931,
      "yardım": 932,
      "lin": 933,
      "ustos": 934,
      "geri": 935,
      "ağustos": 936,
      "kayn": 937,
      "arka": 938,
      "final": 939,
      "ünün": 940,
      "olup": 941,
      "çocuk": 942,
      "yun": 943,
      "çeşitli": 944,
      "hay": 945,
      "izm": 946,
      "uç": 947,
      "ef": 948,
      "tut": 949,
      "sınır": 950,
      "ley": 951,
      "boyun": 952,
      "eser": 953,
      "sade": 954,
      "ölüm": 955,
      "savaşı": 956,
      "kişi": 957,
      "merkezi": 958,
      "sırasında": 959,
      "med": 960,
      "beş": 961,
      "amerika": 962,
      "bilg": 963,
      "batı": 964,
      "onun": 965,
      "tay": 966,
      "düşün": 967,
      "hr": 968,
      "elek": 969,
      "coğraf": 970,
      "kısa": 971,
      "kaynak": 972,
      "rar": 973,
      "görül": 974,
      "dde": 975,
      "edilmiştir": 976,
      "gol": 977,
      "kü": 978,
      "hiz": 979,
      "bulunmaktadır": 980,
      "lük": 981,
      "lerden": 982,
      "las": 983,
      "git": 984,
      "tanı": 985,
      "kim": 986,
      "ilerin": 987,
      "yılları": 988,
      "karak": 989,
      "ste": 990,
      "ortaya": 991,
      "sadece": 992,
      "sos": 993,
      "plan": 994,
      "araştır": 995,
      "ener": 996,
      "şubat": 997,
      "and": 998,
      "pat": 999,
      "jo": 1000,
      "kel": 1001,
      "geliş": 1002,
      "değer": 1003,
      "yıldı": 1004,
      "taşı": 1005,
      "birleşik": 1006,
      "nüfusu": 1007,
      "bal": 1008,
      "geliştir": 1009,
      "tamam": 1010,
      "hareket": 1011,
      "ilişk": 1012,
      "rek": 1013,
      "benz": 1014,
      "parç": 1015,
      "yaklaşık": 1016,
      "indeki": 1017,
      "mahalle": 1018,
      "kültür": 1019,
      "roman": 1020,
      "cin": 1021,
      "boy": 1022,
      "kuv": 1023,
      "program": 1024,
      "dest": 1025,
      "bakan": 1026,
      "yarı": 1027,
      "genç": 1028,
      "topl": 1029,
      "elen": 1030,
      "karar": 1031,
      "larla": 1032,
      "başkanı": 1033,
      "edildi": 1034,
      "gem": 1035,
      "saldır": 1036,
      "ümüz": 1037,
      "lenen": 1038,
      "yılı": 1039,
      "fakat": 1040,
      "boyunca": 1041,
      "sü": 1042,
      "kent": 1043,
      "iyeti": 1044,
      "bek": 1045,
      "onu": 1046,
      "mik": 1047,
      "edilen": 1048,
      "seçim": 1049,
      "siya": 1050,
      "kurulu": 1051,
      "yeniden": 1052,
      "gön": 1053,
      "oyna": 1054,
      "hakk": 1055,
      "hizmet": 1056,
      "mev": 1057,
      "ec": 1058,
      "uluslar": 1059,
      "yok": 1060,
      "yerleş": 1061,
      "atan": 1062,
      "müştür": 1063,
      "zamanda": 1064,
      "nedeniyle": 1065,
      "ke": 1066,
      "rağ": 1067,
      "kıs": 1068,
      "dört": 1069,
      "ulan": 1070,
      "rat": 1071,
      "og": 1072,
      "çağ": 1073,
      "bölge": 1074,
      "ilir": 1075,
      "onom": 1076,
      "birliği": 1077,
      "günümüz": 1078,
      "ant": 1079,
      "ori": 1080,
      "esini": 1081,
      "od": 1082,
      "sak": 1083,
      "ölç": 1084,
      "tarihi": 1085,
      "bağı": 1086,
      "uzaklık": 1087,
      "pek": 1088,
      "destek": 1089,
      "sur": 1090,
      "yayım": 1091,
      "sağla": 1092,
      "görün": 1093,
      "rı": 1094,
      "geniş": 1095,
      "maz": 1096,
      "uluslararası": 1097,
      "anlam": 1098,
      "ılması": 1099,
      "uyg": 1100,
      "kullanı": 1101,
      "üc": 1102,
      "lardır": 1103,
      "onya": 1104,
      "hazır": 1105,
      "hayat": 1106,
      "coğrafya": 1107,
      "yo": 1108,
      "özellikle": 1109,
      "tam": 1110,
      "uygu": 1111,
      "ion": 1112,
      "list": 1113,
      "temsil": 1114,
      "tanım": 1115,
      "nor": 1116,
      "almanya": 1117,
      "umu": 1118,
      "kuvvet": 1119,
      "sonr": 1120,
      "iste": 1121,
      "sonuç": 1122,
      "başarı": 1123,
      "ait": 1124,
      "bırak": 1125,
      "dis": 1126,
      "toplam": 1127,
      "we": 1128,
      "yüksel": 1129,
      "yazar": 1130,
      "lim": 1131,
      "genellikle": 1132,
      "usunda": 1133,
      "sine": 1134,
      "hız": 1135,
      "bab": 1136,
      "bor": 1137,
      "qu": 1138,
      "profes": 1139,
      "isinin": 1140,
      "altında": 1141,
      "bulunur": 1142,
      "fransız": 1143,
      "ğin": 1144,
      "ünden": 1145,
      "önc": 1146,
      "lanmıştır": 1147,
      "erkek": 1148,
      "ep": 1149,
      "duy": 1150,
      "yasa": 1151,
      "za": 1152,
      "giy": 1153,
      "eyalet": 1154,
      "üsü": 1155,
      "dav": 1156,
      "hol": 1157,
      "yunan": 1158,
      "yerine": 1159,
      "eme": 1160,
      "çin": 1161,
      "tif": 1162,
      "sosyal": 1163,
      "ia": 1164,
      "başar": 1165,
      "kür": 1166,
      "nes": 1167,
      "yönetim": 1168,
      "isini": 1169,
      "ilgili": 1170,
      "değil": 1171,
      "yaptığı": 1172,
      "dak": 1173,
      "altı": 1174,
      "dolayı": 1175,
      "sem": 1176,
      "th": 1177,
      "şirket": 1178,
      "dahil": 1179,
      "ayan": 1180,
      "leme": 1181,
      "sch": 1182,
      "atı": 1183,
      "hava": 1184,
      "tra": 1185,
      "sov": 1186,
      "rağmen": 1187,
      "kları": 1188,
      "gazet": 1189,
      "nu": 1190,
      "olay": 1191,
      "yür": 1192,
      "yi": 1193,
      "deği": 1194,
      "burada": 1195,
      "komu": 1196,
      "ac": 1197,
      "ankara": 1198,
      "gerçekleştir": 1199,
      "iyor": 1200,
      "okul": 1201,
      "tekrar": 1202,
      "çıktı": 1203,
      "temel": 1204,
      "jap": 1205,
      "öğret": 1206,
      "çalı": 1207,
      "pet": 1208,
      "fransa": 1209,
      "inşa": 1210,
      "net": 1211,
      "kup": 1212,
      "başka": 1213,
      "daş": 1214,
      "öldür": 1215,
      "ros": 1216,
      "bet": 1217,
      "gin": 1218,
      "hük": 1219,
      "isyon": 1220,
      "olması": 1221,
      "lerle": 1222,
      "organ": 1223,
      "kav": 1224,
      "ji": 1225,
      "yalı": 1226,
      "stan": 1227,
      "kayı": 1228,
      "ulusal": 1229,
      "luğ": 1230,
      "elektr": 1231,
      "ent": 1232,
      "almıştır": 1233,
      "çevr": 1234,
      "olur": 1235,
      "new": 1236,
      "karde": 1237,
      "beri": 1238,
      "dra": 1239,
      "ail": 1240,
      "kazandı": 1241,
      "anlaş": 1242,
      "sıra": 1243,
      "büt": 1244,
      "oloji": 1245,
      "sovyet": 1246,
      "elde": 1247,
      "mus": 1248,
      "ona": 1249,
      "milyon": 1250,
      "cam": 1251,
      "ğında": 1252,
      "ulaş": 1253,
      "uzaklıktadır": 1254,
      "trans": 1255,
      "idar": 1256,
      "gönder": 1257,
      "kop": 1258,
      "kariyeri": 1259,
      "toprak": 1260,
      "mah": 1261,
      "yanı": 1262,
      "isine": 1263,
      "tarihçe": 1264,
      "sim": 1265,
      "gın": 1266,
      "ilmesi": 1267,
      "zen": 1268,
      "güven": 1269,
      "ılmaktadır": 1270,
      "fik": 1271,
      "ala": 1272,
      "karakter": 1273,
      "yapım": 1274,
      "millet": 1275,
      "ner": 1276,
      "kitap": 1277,
      "gh": 1278,
      "sınıf": 1279,
      "devr": 1280,
      "kut": 1281,
      "ılım": 1282,
      "sul": 1283,
      "tasar": 1284,
      "aret": 1285,
      "karş": 1286,
      "nok": 1287,
      "hiç": 1288,
      "sonunda": 1289,
      "futbolcu": 1290,
      "rusya": 1291,
      "nek": 1292,
      "belirt": 1293,
      "ktan": 1294,
      "geler": 1295,
      "ydı": 1296,
      "amerikan": 1297,
      "roma": 1298,
      "keş": 1299,
      "kariyer": 1300,
      "pop": 1301,
      "ram": 1302,
      "kuş": 1303,
      "asker": 1304,
      "pu": 1305,
      "sol": 1306,
      "def": 1307,
      "ağır": 1308,
      "trol": 1309,
      "arap": 1310,
      "yazı": 1311,
      "emek": 1312,
      "aren": 1313,
      "çif": 1314,
      "özellik": 1315,
      "teknik": 1316,
      "ast": 1317,
      "bağım": 1318,
      "idi": 1319,
      "uş": 1320,
      "eviz": 1321,
      "şey": 1322,
      "hin": 1323,
      "lek": 1324,
      "paşa": 1325,
      "sırada": 1326,
      "değiştir": 1327,
      "takımı": 1328,
      "ps": 1329,
      "birkaç": 1330,
      "bilinen": 1331,
      "ibi": 1332,
      "sahiptir": 1333,
      "sık": 1334,
      "mec": 1335,
      "hakkında": 1336,
      "les": 1337,
      "sında": 1338,
      "yordu": 1339,
      "söyle": 1340,
      "fon": 1341,
      "polit": 1342,
      "çalışmalar": 1343,
      "grubu": 1344,
      "söy": 1345,
      "undan": 1346,
      "hüküm": 1347,
      "itibarı": 1348,
      "avus": 1349,
      "biz": 1350,
      "müca": 1351,
      "giriş": 1352,
      "vil": 1353,
      "altın": 1354,
      "ifade": 1355,
      "ece": 1356,
      "bağlan": 1357,
      "kullanılan": 1358,
      "alır": 1359,
      "nat": 1360,
      "babası": 1361,
      "yaşında": 1362,
      "üçün": 1363,
      "sebe": 1364,
      "adıyla": 1365,
      "mat": 1366,
      "uğ": 1367,
      "hir": 1368,
      "ispan": 1369,
      "ann": 1370,
      "tip": 1371,
      "kulüp": 1372,
      "savun": 1373,
      "aber": 1374,
      "mıştı": 1375,
      "ince": 1376,
      "ime": 1377,
      "uluk": 1378,
      "cer": 1379,
      "gelir": 1380,
      "ettiği": 1381,
      "üb": 1382,
      "böyle": 1383,
      "wil": 1384,
      "değişik": 1385,
      "aşağı": 1386,
      "lon": 1387,
      "çap": 1388,
      "arasındaki": 1389,
      "sey": 1390,
      "tesi": 1391,
      "ina": 1392,
      "hane": 1393,
      "laştır": 1394,
      "hast": 1395,
      "yapan": 1396,
      "ly": 1397,
      "cısı": 1398,
      "oluşan": 1399,
      "ticar": 1400,
      "ecek": 1401,
      "yine": 1402,
      "matik": 1403,
      "silah": 1404,
      "beraber": 1405,
      "red": 1406,
      "ici": 1407,
      "kitab": 1408,
      "diler": 1409,
      "yatı": 1410,
      "sta": 1411,
      "ry": 1412,
      "yolu": 1413,
      "yönetmen": 1414,
      "larak": 1415,
      "cılı": 1416,
      "jan": 1417,
      "sanatçı": 1418,
      "eleştir": 1419,
      "demir": 1420,
      "bütün": 1421,
      "ışı": 1422,
      "meler": 1423,
      "çar": 1424,
      "cumhuriyeti": 1425,
      "çiz": 1426,
      "rik": 1427,
      "çıkan": 1428,
      "vur": 1429,
      "gor": 1430,
      "tep": 1431,
      "diğini": 1432,
      "sezonunda": 1433,
      "mot": 1434,
      "kalan": 1435,
      "mahalledir": 1436,
      "şehrin": 1437,
      "konuş": 1438,
      "land": 1439,
      "kam": 1440,
      "temi": 1441,
      "yıldız": 1442,
      "verdi": 1443,
      "etmiştir": 1444,
      "etmek": 1445,
      "göl": 1446,
      "inan": 1447,
      "hn": 1448,
      "kulüb": 1449,
      "kontrol": 1450,
      "üçüncü": 1451,
      "lerdir": 1452,
      "num": 1453,
      "bağımsız": 1454,
      "zi": 1455,
      "cusu": 1456,
      "tiyat": 1457,
      "almaktadır": 1458,
      "proj": 1459,
      "iydi": 1460,
      "kupası": 1461,
      "yapmıştır": 1462,
      "malı": 1463,
      "kir": 1464,
      "kuru": 1465,
      "cen": 1466,
      "ülkeler": 1467,
      "saat": 1468,
      "evizyon": 1469,
      "isti": 1470,
      "örne": 1471,
      "çift": 1472,
      "ligi": 1473,
      "kin": 1474,
      "ja": 1475,
      "tere": 1476,
      "umlu": 1477,
      "biç": 1478,
      "cor": 1479,
      "manın": 1480,
      "yahu": 1481,
      "tanın": 1482,
      "itibaren": 1483,
      "dele": 1484,
      "adını": 1485,
      "boz": 1486,
      "ekonom": 1487,
      "merkezine": 1488,
      "uygula": 1489,
      "con": 1490,
      "akade": 1491,
      "koru": 1492,
      "tat": 1493,
      "anda": 1494,
      "edilir": 1495,
      "beyaz": 1496,
      "dayan": 1497,
      "lendi": 1498,
      "oper": 1499,
      "asıl": 1500,
      "kaldı": 1501,
      "şah": 1502,
      "yonel": 1503,
      "ünlü": 1504,
      "masının": 1505,
      "ciler": 1506,
      "mit": 1507,
      "anın": 1508,
      "vide": 1509,
      "model": 1510,
      "profesyonel": 1511,
      "fe": 1512,
      "döneminde": 1513,
      "buna": 1514,
      "üyesi": 1515,
      "televizyon": 1516,
      "adlandır": 1517,
      "amerikalı": 1518,
      "anad": 1519,
      "olmayan": 1520,
      "biy": 1521,
      "sl": 1522,
      "sonucu": 1523,
      "albümü": 1524,
      "fiz": 1525,
      "raki": 1526,
      "devletleri": 1527,
      "imar": 1528,
      "ova": 1529,
      "geldi": 1530,
      "çoğu": 1531,
      "filmi": 1532,
      "asyonu": 1533,
      "ale": 1534,
      "kayıt": 1535,
      "ph": 1536,
      "cez": 1537,
      "belediye": 1538,
      "fel": 1539,
      "verilen": 1540,
      "ödülü": 1541,
      "fır": 1542,
      "parti": 1543,
      "yoğ": 1544,
      "amacı": 1545,
      "anan": 1546,
      "ize": 1547,
      "görüş": 1548,
      "sp": 1549,
      "sonraki": 1550,
      "olojik": 1551,
      "kli": 1552,
      "benzer": 1553,
      "ıldığı": 1554,
      "saldırı": 1555,
      "cağı": 1556,
      "masında": 1557,
      "tiyatro": 1558,
      "lor": 1559,
      "gök": 1560,
      "dışında": 1561,
      "cel": 1562,
      "cut": 1563,
      "iyan": 1564,
      "medi": 1565,
      "mor": 1566,
      "hangi": 1567,
      "poz": 1568,
      "meydan": 1569,
      "italya": 1570,
      "dyo": 1571,
      "ingiltere": 1572,
      "partisi": 1573,
      "iddi": 1574,
      "labilir": 1575,
      "madde": 1576,
      "üler": 1577,
      "hayvan": 1578,
      "det": 1579,
      "iyordu": 1580,
      "mada": 1581,
      "şekl": 1582,
      "urt": 1583,
      "pit": 1584,
      "layan": 1585,
      "sürdür": 1586,
      "istik": 1587,
      "dük": 1588,
      "ıt": 1589,
      "pen": 1590,
      "askeri": 1591,
      "asına": 1592,
      "türü": 1593,
      "ılma": 1594,
      "liğini": 1595,
      "anadolu": 1596,
      "aldığı": 1597,
      "örnek": 1598,
      "fet": 1599,
      "ayet": 1600,
      "karı": 1601,
      "esinden": 1602,
      "sh": 1603,
      "attı": 1604,
      "ker": 1605,
      "ide": 1606,
      "koy": 1607,
      "yoğun": 1608,
      "john": 1609,
      "ze": 1610,
      "itibarıyla": 1611,
      "adan": 1612,
      "ortak": 1613,
      "mişti": 1614,
      "eur": 1615,
      "birbir": 1616,
      "esel": 1617,
      "tanrı": 1618,
      "yum": 1619,
      "bon": 1620,
      "bugün": 1621,
      "lanmış": 1622,
      "dağı": 1623,
      "dönemde": 1624,
      "küt": 1625,
      "belediy": 1626,
      "win": 1627,
      "faal": 1628,
      "form": 1629,
      "çu": 1630,
      "sc": 1631,
      "dair": 1632,
      "mağ": 1633,
      "sk": 1634,
      "ermen": 1635,
      "adam": 1636,
      "olduk": 1637,
      "birinci": 1638,
      "fakül": 1639,
      "aya": 1640,
      "çalıştı": 1641,
      "elem": 1642,
      "oz": 1643,
      "mut": 1644,
      "imz": 1645,
      "günümüzde": 1646,
      "suz": 1647,
      "mevcut": 1648,
      "evi": 1649,
      "ilçe": 1650,
      "yerel": 1651,
      "dek": 1652,
      "landa": 1653,
      "alanı": 1654,
      "müş": 1655,
      "ayak": 1656,
      "ülke": 1657,
      "toplum": 1658,
      "leriyle": 1659,
      "veç": 1660,
      "yaygın": 1661,
      "ty": 1662,
      "içerisinde": 1663,
      "mic": 1664,
      "katıldı": 1665,
      "ısında": 1666,
      "çöz": 1667,
      "bl": 1668,
      "yıllarında": 1669,
      "feder": 1670,
      "nit": 1671,
      "hemen": 1672,
      "osu": 1673,
      "abilir": 1674,
      "oynadı": 1675,
      "gil": 1676,
      "teki": 1677,
      "rika": 1678,
      "ordusu": 1679,
      "ümü": 1680,
      "one": 1681,
      "lanır": 1682,
      "masıyla": 1683,
      "oku": 1684,
      "ort": 1685,
      "paz": 1686,
      "derg": 1687,
      "transfer": 1688,
      "masından": 1689,
      "biçim": 1690,
      "best": 1691,
      "com": 1692,
      "huku": 1693,
      "ris": 1694,
      "geçti": 1695,
      "sistemi": 1696,
      "leyen": 1697,
      "motor": 1698,
      "his": 1699,
      "mesine": 1700,
      "siyas": 1701,
      "bölgeler": 1702,
      "seri": 1703,
      "kullanılır": 1704,
      "öldü": 1705,
      "tık": 1706,
      "edebi": 1707,
      "isimli": 1708,
      "veren": 1709,
      "suç": 1710,
      "lüğ": 1711,
      "imparatorluğu": 1712,
      "fat": 1713,
      "ştu": 1714,
      "mücadele": 1715,
      "etkin": 1716,
      "göç": 1717,
      "aday": 1718,
      "üman": 1719,
      "faaliyet": 1720,
      "ürün": 1721,
      "nden": 1722,
      "direk": 1723,
      "ışık": 1724,
      "kın": 1725,
      "şta": 1726,
      "mimar": 1727,
      "sayım": 1728,
      "moder": 1729,
      "araştırma": 1730,
      "ayında": 1731,
      "cisi": 1732,
      "vol": 1733,
      "mel": 1734,
      "resmi": 1735,
      "bölümü": 1736,
      "laştı": 1737,
      "meyi": 1738,
      "hit": 1739,
      "örneğin": 1740,
      "vak": 1741,
      "ebilir": 1742,
      "tim": 1743,
      "şim": 1744,
      "hayatı": 1745,
      "şehri": 1746,
      "mos": 1747,
      "mısır": 1748,
      "yapımı": 1749,
      "geçen": 1750,
      "ayar": 1751,
      "yık": 1752,
      "siyasi": 1753,
      "chi": 1754,
      "lığını": 1755,
      "kurulan": 1756,
      "araç": 1757,
      "sultan": 1758,
      "dr": 1759,
      "böylece": 1760,
      "meh": 1761,
      "perfor": 1762,
      "siyaset": 1763,
      "larıyla": 1764,
      "nız": 1765,
      "yanın": 1766,
      "makta": 1767,
      "mesini": 1768,
      "ani": 1769,
      "bulundu": 1770,
      "kıyı": 1771,
      "yalnız": 1772,
      "iliği": 1773,
      "modern": 1774,
      "graf": 1775,
      "çoğun": 1776,
      "kısı": 1777,
      "col": 1778,
      "doğdu": 1779,
      "tiv": 1780,
      "kayb": 1781,
      "elerin": 1782,
      "ilet": 1783,
      "azer": 1784,
      "bulunduğu": 1785,
      "up": 1786,
      "köydür": 1787,
      "erken": 1788,
      "eni": 1789,
      "je": 1790,
      "performan": 1791,
      "rah": 1792,
      "başkanlığı": 1793,
      "fı": 1794,
      "zar": 1795,
      "bölgesi": 1796,
      "pas": 1797,
      "kaldır": 1798,
      "dönüş": 1799,
      "amaç": 1800,
      "mir": 1801,
      "kurt": 1802,
      "cılık": 1803,
      "alarında": 1804,
      "mur": 1805,
      "üldü": 1806,
      "futbolcudur": 1807,
      "gelenek": 1808,
      "giz": 1809,
      "dam": 1810,
      "güt": 1811,
      "meden": 1812,
      "kenin": 1813,
      "müdür": 1814,
      "işlem": 1815,
      "hey": 1816,
      "gre": 1817,
      "günü": 1818,
      "acak": 1819,
      "parçası": 1820,
      "hav": 1821,
      "yaşayan": 1822,
      "oto": 1823,
      "etik": 1824,
      "doktor": 1825,
      "hes": 1826,
      "stat": 1827,
      "sonuc": 1828,
      "lit": 1829,
      "sıyla": 1830,
      "ingilizce": 1831,
      "forma": 1832,
      "dikkat": 1833,
      "yıllık": 1834,
      "mis": 1835,
      "gez": 1836,
      "lenmiştir": 1837,
      "komün": 1838,
      "teor": 1839,
      "lisi": 1840,
      "vir": 1841,
      "dığını": 1842,
      "yılından": 1843,
      "ilebilir": 1844,
      "biridir": 1845,
      "tral": 1846,
      "fir": 1847,
      "bitir": 1848,
      "teş": 1849,
      "taki": 1850,
      "sıcak": 1851,
      "sahibi": 1852,
      "wa": 1853,
      "soy": 1854,
      "madan": 1855,
      "herhangi": 1856,
      "amı": 1857,
      "tekn": 1858,
      "baycan": 1859,
      "yıllarda": 1860,
      "şan": 1861,
      "milletve": 1862,
      "azerbaycan": 1863,
      "asını": 1864,
      "dizi": 1865,
      "burg": 1866,
      "başarılı": 1867,
      "başlan": 1868,
      "kenti": 1869,
      "uldu": 1870,
      "bunu": 1871,
      "dow": 1872,
      "şiir": 1873,
      "sezonu": 1874,
      "paris": 1875,
      "des": 1876,
      "str": 1877,
      "ds": 1878,
      "pay": 1879,
      "bert": 1880,
      "keşf": 1881,
      "tv": 1882,
      "yani": 1883,
      "köken": 1884,
      "diye": 1885,
      "haber": 1886,
      "naz": 1887,
      "au": 1888,
      "afrika": 1889,
      "cumhuriyet": 1890,
      "may": 1891,
      "aların": 1892,
      "izin": 1893,
      "fizik": 1894,
      "cm": 1895,
      "çat": 1896,
      "ismi": 1897,
      "işle": 1898,
      "lav": 1899,
      "maçta": 1900,
      "aray": 1901,
      "metre": 1902,
      "rail": 1903,
      "konusunda": 1904,
      "güz": 1905,
      "yanında": 1906,
      "ülkenin": 1907,
      "tespit": 1908,
      "örgüt": 1909,
      "lüğü": 1910,
      "kale": 1911,
      "vardı": 1912,
      "video": 1913,
      "okulu": 1914,
      "kamp": 1915,
      "eb": 1916,
      "iline": 1917,
      "bilgi": 1918,
      "turnu": 1919,
      "sing": 1920,
      "hüc": 1921,
      "aj": 1922,
      "eral": 1923,
      "bildir": 1924,
      "teh": 1925,
      "düzenlenen": 1926,
      "lenir": 1927,
      "lat": 1928,
      "olabilir": 1929,
      "jen": 1930,
      "uygun": 1931,
      "york": 1932,
      "ilan": 1933,
      "işleri": 1934,
      "işlet": 1935,
      "ıntı": 1936,
      "cas": 1937,
      "mezun": 1938,
      "cılar": 1939,
      "fo": 1940,
      "ism": 1941,
      "engel": 1942,
      "yerleşim": 1943,
      "şeklinde": 1944,
      "taydı": 1945,
      "aile": 1946,
      "oldukça": 1947,
      "balık": 1948,
      "okrat": 1949,
      "politik": 1950,
      "açı": 1951,
      "yürüt": 1952,
      "my": 1953,
      "hiçbir": 1954,
      "yağ": 1955,
      "üretim": 1956,
      "sayıda": 1957,
      "konser": 1958,
      "esiyle": 1959,
      "süper": 1960,
      "ayd": 1961,
      "tart": 1962,
      "sonrasında": 1963,
      "liam": 1964,
      "kilis": 1965,
      "mö": 1966,
      "cağını": 1967,
      "ilere": 1968,
      "bölgesinde": 1969,
      "olim": 1970,
      "yorum": 1971,
      "ğın": 1972,
      "tok": 1973,
      "madal": 1974,
      "hale": 1975,
      "başlayan": 1976,
      "köyün": 1977,
      "bizans": 1978,
      "bro": 1979,
      "dö": 1980,
      "kanal": 1981,
      "ders": 1982,
      "öncek": 1983,
      "nam": 1984,
      "site": 1985,
      "ceği": 1986,
      "davi": 1987,
      "haline": 1988,
      "ateş": 1989,
      "ederek": 1990,
      "başına": 1991,
      "israil": 1992,
      "girdi": 1993,
      "cılığı": 1994,
      "piyasa": 1995,
      "asıyla": 1996,
      "lamak": 1997,
      "elektrik": 1998,
      "zir": 1999,
      "deney": 2000,
      "japon": 2001,
      "bakanı": 2002,
      "müzi": 2003,
      "fab": 2004,
      "fot": 2005,
      "islam": 2006,
      "işgal": 2007,
      "güneş": 2008,
      "güçlü": 2009,
      "yılına": 2010,
      "bakanlığı": 2011,
      "etmektedir": 2012,
      "tro": 2013,
      "sefer": 2014,
      "ekli": 2015,
      "yaban": 2016,
      "sına": 2017,
      "yaşamı": 2018,
      "önceki": 2019,
      "güzel": 2020,
      "anlamına": 2021,
      "ekonomik": 2022,
      "vat": 2023,
      "kızıl": 2024,
      "ilerek": 2025,
      "zon": 2026,
      "yüzyılda": 2027,
      "jin": 2028,
      "doğal": 2029,
      "hri": 2030,
      "serbest": 2031,
      "gider": 2032,
      "eyen": 2033,
      "asya": 2034,
      "rad": 2035,
      "başlangı": 2036,
      "renk": 2037,
      "başlamıştır": 2038,
      "bilgis": 2039,
      "italyan": 2040,
      "lemek": 2041,
      "sorun": 2042,
      "parça": 2043,
      "abil": 2044,
      "uyar": 2045,
      "lider": 2046,
      "adet": 2047,
      "düşük": 2048,
      "wor": 2049,
      "ydi": 2050,
      "yör": 2051,
      "pren": 2052,
      "mm": 2053,
      "hukuk": 2054,
      "ilerini": 2055,
      "çün": 2056,
      "yav": 2057,
      "kaya": 2058,
      "omo": 2059,
      "edilmiş": 2060,
      "iken": 2061,
      "ila": 2062,
      "ell": 2063,
      "bağlantı": 2064,
      "kuruluş": 2065,
      "fakültesi": 2066,
      "yöntem": 2067,
      "abile": 2068,
      "çalışan": 2069,
      "galak": 2070,
      "yana": 2071,
      "çünkü": 2072,
      "vas": 2073,
      "isa": 2074,
      "hap": 2075,
      "ğine": 2076,
      "kış": 2077,
      "tartış": 2078,
      "başında": 2079,
      "türkçe": 2080,
      "değildir": 2081,
      "sonucunda": 2082,
      "basket": 2083,
      "tiya": 2084,
      "lamıştır": 2085,
      "edilm": 2086,
      "sözleş": 2087,
      "ispanya": 2088,
      "muhar": 2089,
      "hafta": 2090,
      "mol": 2091,
      "konum": 2092,
      "itan": 2093,
      "kardeş": 2094,
      "gus": 2095,
      "karşılaş": 2096,
      "krallık": 2097,
      "omet": 2098,
      "müsl": 2099,
      "ticaret": 2100,
      "direktör": 2101,
      "amacıyla": 2102,
      "inç": 2103,
      "endi": 2104,
      "mühen": 2105,
      "kardeşi": 2106,
      "ıp": 2107,
      "anlat": 2108,
      "ğına": 2109,
      "diğinde": 2110,
      "gerçekleş": 2111,
      "ts": 2112,
      "lah": 2113,
      "kızı": 2114,
      "sinema": 2115,
      "araya": 2116,
      "char": 2117,
      "pozisyon": 2118,
      "stit": 2119,
      "cil": 2120,
      "olimpi": 2121,
      "muh": 2122,
      "dünyanın": 2123,
      "yarat": 2124,
      "mad": 2125,
      "yasal": 2126,
      "filmin": 2127,
      "kurum": 2128,
      "zem": 2129,
      "yarak": 2130,
      "geçer": 2131,
      "stü": 2132,
      "orman": 2133,
      "bla": 2134,
      "nı": 2135,
      "kapsam": 2136,
      "nan": 2137,
      "sahn": 2138,
      "başlar": 2139,
      "japonya": 2140,
      "wo": 2141,
      "canlandır": 2142,
      "ğa": 2143,
      "und": 2144,
      "oda": 2145,
      "kuvvetleri": 2146,
      "işim": 2147,
      "cal": 2148,
      "nak": 2149,
      "indir": 2150,
      "gül": 2151,
      "yardımcı": 2152,
      "sas": 2153,
      "çalışmaları": 2154,
      "seslendir": 2155,
      "rock": 2156,
      "ces": 2157,
      "olmuş": 2158,
      "nokt": 2159,
      "izmir": 2160,
      "istiyan": 2161,
      "asit": 2162,
      "grubun": 2163,
      "veri": 2164,
      "doğan": 2165,
      "pap": 2166,
      "elerinin": 2167,
      "ziy": 2168,
      "ledi": 2169,
      "elerinde": 2170,
      "ff": 2171,
      "astr": 2172,
      "konusu": 2173,
      "müslüman": 2174,
      "ortal": 2175,
      "lanma": 2176,
      "est": 2177,
      "meydana": 2178,
      "başı": 2179,
      "uzay": 2180,
      "ifor": 2181,
      "üyle": 2182,
      "taşın": 2183,
      "gat": 2184,
      "tamamen": 2185,
      "io": 2186,
      "ndan": 2187,
      "ceğini": 2188,
      "metal": 2189,
      "rich": 2190,
      "mahkem": 2191,
      "birim": 2192,
      "avustur": 2193,
      "para": 2194,
      "ııı": 2195,
      "sayısı": 2196,
      "yayınlanan": 2197,
      "verir": 2198,
      "düğ": 2199,
      "sının": 2200,
      "idari": 2201,
      "ladığı": 2202,
      "sağlık": 2203,
      "bilgisayar": 2204,
      "soğ": 2205,
      "wi": 2206,
      "resim": 2207,
      "sidir": 2208,
      "yalnızca": 2209,
      "esidir": 2210,
      "boş": 2211,
      "maktaydı": 2212,
      "mark": 2213,
      "kili": 2214,
      "öm": 2215,
      "sona": 2216,
      "inter": 2217,
      "senar": 2218,
      "yeş": 2219,
      "ision": 2220,
      "gam": 2221,
      "yönünde": 2222,
      "olimpiyat": 2223,
      "dor": 2224,
      "gran": 2225,
      "seçildi": 2226,
      "kaf": 2227,
      "yapıldı": 2228,
      "ayır": 2229,
      "tarım": 2230,
      "şampiyonası": 2231,
      "kariyerine": 2232,
      "donan": 2233,
      "vatan": 2234,
      "olacak": 2235,
      "klas": 2236,
      "lilik": 2237,
      "boğ": 2238,
      "culuk": 2239,
      "bilinir": 2240,
      "boyut": 2241,
      "elerde": 2242,
      "bahçe": 2243,
      "nehri": 2244,
      "arkadaş": 2245,
      "gözlem": 2246,
      "sik": 2247,
      "bulgar": 2248,
      "çak": 2249,
      "çalışma": 2250,
      "keti": 2251,
      "lığına": 2252,
      "standar": 2253,
      "alarda": 2254,
      "ite": 2255,
      "hor": 2256,
      "yarışması": 2257,
      "devleti": 2258,
      "hedef": 2259,
      "unvan": 2260,
      "kavram": 2261,
      "zorunda": 2262,
      "piyasaya": 2263,
      "ştü": 2264,
      "çevir": 2265,
      "tasarım": 2266,
      "ilerine": 2267,
      "içeren": 2268,
      "ekip": 2269,
      "terc": 2270,
      "kelim": 2271,
      "şarkıcı": 2272,
      "üzerinden": 2273,
      "çan": 2274,
      "bis": 2275,
      "miktar": 2276,
      "leşti": 2277,
      "liğinde": 2278,
      "uygulan": 2279,
      "iddia": 2280,
      "sebep": 2281,
      "edebiyat": 2282,
      "ilmektedir": 2283,
      "omi": 2284,
      "kün": 2285,
      "kuruldu": 2286,
      "tük": 2287,
      "kısm": 2288,
      "mate": 2289,
      "londra": 2290,
      "bunlar": 2291,
      "derece": 2292,
      "los": 2293,
      "basketbol": 2294,
      "hip": 2295,
      "özgür": 2296,
      "kurdu": 2297,
      "kendisine": 2298,
      "kurulmuştur": 2299,
      "hızlı": 2300,
      "lidir": 2301,
      "nedenle": 2302,
      "çarp": 2303,
      "madalya": 2304,
      "uçak": 2305,
      "tiler": 2306,
      "bri": 2307,
      "alarak": 2308,
      "ınca": 2309,
      "daşı": 2310,
      "öğretmen": 2311,
      "antik": 2312,
      "pazar": 2313,
      "lardı": 2314,
      "enerji": 2315,
      "avustral": 2316,
      "william": 2317,
      "koş": 2318,
      "yayınlandı": 2319,
      "şirketi": 2320,
      "pak": 2321,
      "üniversite": 2322,
      "hristiyan": 2323,
      "mızı": 2324,
      "ucu": 2325,
      "galat": 2326,
      "general": 2327,
      "toplan": 2328,
      "sonrası": 2329,
      "etmiş": 2330,
      "cık": 2331,
      "popüler": 2332,
      "tav": 2333,
      "musta": 2334,
      "geleneksel": 2335,
      "mesiyle": 2336,
      "yken": 2337,
      "organiz": 2338,
      "isveç": 2339,
      "kendisi": 2340,
      "kısmı": 2341,
      "taj": 2342,
      "sy": 2343,
      "ity": 2344,
      "katı": 2345,
      "yayıl": 2346,
      "anal": 2347,
      "serg": 2348,
      "mühendis": 2349,
      "distan": 2350,
      "mezar": 2351,
      "felse": 2352,
      "oluşur": 2353,
      "etkil": 2354,
      "başlat": 2355,
      "berg": 2356,
      "yeter": 2357,
      "diren": 2358,
      "yurt": 2359,
      "ziyaret": 2360,
      "düğü": 2361,
      "jam": 2362,
      "küm": 2363,
      "kullanım": 2364,
      "oran": 2365,
      "macar": 2366,
      "dip": 2367,
      "tren": 2368,
      "artık": 2369,
      "öner": 2370,
      "asının": 2371,
      "cem": 2372,
      "deri": 2373,
      "normal": 2374,
      "tedir": 2375,
      "geçmiş": 2376,
      "not": 2377,
      "tion": 2378,
      "tepe": 2379,
      "kralı": 2380,
      "int": 2381,
      "kum": 2382,
      "maçı": 2383,
      "kolay": 2384,
      "ğe": 2385,
      "buz": 2386,
      "yıldızı": 2387,
      "tiği": 2388,
      "köpr": 2389,
      "gon": 2390,
      "çıkış": 2391,
      "davran": 2392,
      "gc": 2393,
      "ju": 2394,
      "sarı": 2395,
      "bb": 2396,
      "aşağıdaki": 2397,
      "hid": 2398,
      "seviy": 2399,
      "enstit": 2400,
      "angel": 2401,
      "eyaletinde": 2402,
      "ron": 2403,
      "canlı": 2404,
      "yapmış": 2405,
      "defa": 2406,
      "katkı": 2407,
      "lenmiş": 2408,
      "emi": 2409,
      "güm": 2410,
      "versiyon": 2411,
      "saray": 2412,
      "başkenti": 2413,
      "sunu": 2414,
      "verildi": 2415,
      "bilen": 2416,
      "pil": 2417,
      "wal": 2418,
      "aydın": 2419,
      "cami": 2420,
      "amak": 2421,
      "tekli": 2422,
      "değerlendir": 2423,
      "maçında": 2424,
      "olmasına": 2425,
      "düzey": 2426,
      "dönemi": 2427,
      "isidir": 2428,
      "komutan": 2429,
      "ölçü": 2430,
      "yazarı": 2431,
      "rum": 2432,
      "tipi": 2433,
      "öğretim": 2434,
      "dördün": 2435,
      "puan": 2436,
      "kayna": 2437,
      "pal": 2438,
      "polis": 2439,
      "yahudi": 2440,
      "kötü": 2441,
      "mekan": 2442,
      "portek": 2443,
      "portekiz": 2444,
      "bank": 2445,
      "taban": 2446,
      "tele": 2447,
      "ısından": 2448,
      "demokrat": 2449,
      "dönü": 2450,
      "yüzyılın": 2451,
      "ian": 2452,
      "tun": 2453,
      "yedi": 2454,
      "sahne": 2455,
      "hel": 2456,
      "cat": 2457,
      "tez": 2458,
      "madı": 2459,
      "sekiz": 2460,
      "isel": 2461,
      "kırmızı": 2462,
      "fener": 2463,
